[
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-advanced-slides",
  "cm-editor-syntax-highlight-obsidian",
  "execute-code",
  "quick-latex"
]